Repository: Belarus/OmegaT-Windows
Catalog: Windows7/omegat/project_save.tmx
Source language: en
Languages: be

source: Open in new t&ab
be: Адчыніць у новай устаўцы

source: Open in new tab
be: Адчыніць у новай устаўцы

source: Open in tab &group
be: Адчыніць у групе ўставак

source: Open submenus when I pause on them with the mouse pointer
be: Адчыняць падменю падчас спынення над ім паказальніка

source: Open the AutoPlay dialog for this device
be: Адчыніць дыялог аўтазапуску для гэтае прылады

source: Open the Network Connections folder.
be: Адчыніць каталог сеткавых злучэнняў.

source: Open the Save As dialog box to select from all possible file types.
be: Адчыніць дыялог "Захаваць як" для абрання з усіх магчымых файлавых тыпаў.

source: Open the Save as dialog box to select from all possible file types.
be: Адчыніць дыялог "Захаваць як" для абрання з усіх магчымых файлавых тыпаў.

source: Open the Search folder to help you find files and folders.
be: Адчыніць каталог пошуку, каб дапамагчы вам знайсці файлы і каталогі.

source: Open the folder that contains this item
be: Адчыніць каталог з гэтым элементам

source: Open the folder to locate this item
be: Адчыніць каталог, каб знайсці гэты элемент.

source: Open the folder where the selected file or folder is stored.
be: Адчыніць каталог, які змяшчае вылучаны элемент.

source: Open the manage default printers dialog box, where you can manage default printers for the networks you connect to.
be: Адчыніць дыялог кіравання стандартных друкарак, дзе вы можаце наладзіць друкаркі для сетак, з якімі вы злучаны.

source: Open the properties for the current folder.
be: Адчыняе ўласцівасці дзейнага каталога.

source: Open the selected files in the Font Viewer
be: Адчыніць вылучаныя файлы ў праглядальніку шрыфтоў

source: Open the website to view all search results.
be: Адчыніць сайт для прагляду ўсіх вынікаў пошуку.

source: Open wit&h
be: Адчыніць праз

source: Open wit&h...
be: Адчыніць праз...

source: Open with
be: Адчыніць праз

source: Open with %1
be: Адчыніць праз '%1'

source: Open with Control Panel
be: Адчыніць праз панэль кіравання

source: Open with program
be: Адчыніць праз праграму

source: Open with...
be: Адчыніць праз...

source: Open your personal folder.
be: Адчыніць ваш персанальны каталог.

source: Open&Document text
be: Тэкст OpenDocument

source: OpenDocument Text
be: Тэкст OpenDocument

# OpenDocument Text OpenDocument Text (*.odt) *.odt OpenDocument Text
source: OpenDocument Text\nOpenDocument Text (*.odt)\n*.odt\nOpenDocument Text
be: Тэкст OpenDocument\nТэкст OpenDocument (*.odt)\n*.odt\nТэкст OpenDocument

source: OpenDocument text
be: Тэкст OpenDocument

source: OpenType font file
be: Файл шрыфту OpenType

source: Opening Custom DPI Dialog - Finish
be: Адчыненне карыстальніцкага дыялога DPI - Канец

# Opening Custom DPI Dialog - Finish
source: Opening Custom DPI Dialog - Finish\r\n
be: Адчыненне дапасаванага дыялога DPI - Канец\r\n

source: Opening Custom DPI Dialog - Start
be: Адчыненне карыстальніцкага дыялога DPI - Пачатак

# Opening Custom DPI Dialog - Start
source: Opening Custom DPI Dialog - Start\r\n
be: Адчыненне дапасаванага дыялога DPI - Пачатак\r\n

source: Opening document...
be: Адчыненне дакумента...

source: Opening media...
be: Адчыненне медыя...

source: Opening playlist...
be: Адчыненне спісу прайгравання...

source: Opening these files might be harmful to your computer
be: Адчыненне гэтых файлаў можа быць шкодным для камп'ютара

source: Opens Help.
be: Адчыняе дапамогу.

source: Opens Windows HomeGroup in Control Panel.
be: Адчыняе хатнюю групу Windows у панэлі кіравання.

source: Opens a list of your programs.
be: Адчыняе спіс вашых праграм

source: Opens a program, folder, document, or web site.
be: Адчыняе праграму, каталог, дакумент альбо сайт.

source: Opens the Advanced Sharing dialog to share the selected item.
be: Адчыняе дыялог дадатковага абагульвання, каб абагуліць вылучаны элемент.

source: Opens the FTP Server Welcome Message.
be: Адчыняе вітальнае паведамленне FTP-сэрвера

source: Opens the Windows File Sharing wizard to choose specific people or permission levels.
be: Адчыняе майстар абагульвання файлаў Windows для азначэння людзей ці ўзроўняў дазволу.

source: Opens the Windows Mobility Center so you can adjust display brightness, volume, power options, and other mobile PC settings.
be: Адчыняе цэнтр мабільнасці Windows, каб вы маглі адрэгуляваць яркасць экрана, гучнасць, налады сілкавання і іншыя налады ПК.

source: Opens the document with %s.
be: Адчыняе дакумент праз '%s'.

source: Opens the document with a particular program.
be: Адчыняе дакумент праз канкрэтную праграму.

source: Opens the folder containing the process executable
be: Адчыняе каталог, які змяшчае выканальны файл працэса

source: Opens the selected items.
be: Адчыняе вылучаныя элементы.

source: Opens this document.
be: Адчыняе гэты дакумент.

source: Opens with:
be: Адчыніць праз:

source: Opera
be: Опера

source: Operating System
be: Аперацыйная сістэма

source: Operating System:
be: Аперацыйная сістэма:

source: Operating System: Hot fix (Planned)
be: Аперацыйная сістэма: гарачае выпраўленне (планаванае)

source: Operating System: Hot fix (Unplanned)
be: Аперацыйная сістэма: гарачае выпраўленне (непланаванае)

source: Operating System: Reconfiguration (Planned)
be: Аперацыйная сістэма: пераканфігураванне (планаванае)

source: Operating System: Reconfiguration (Unplanned)
be: Аперацыйная сістэма: пераканфігураванне (непланаванае)

source: Operating System: Recovery (Planned)
be: Аперацыйная сістэма: аднаўленне (планаванае)

source: Operating System: Security fix (Planned)
be: Аперацыйная сістэма: выпраўленне бяспекі (планаванае)

source: Operating System: Security fix (Unplanned)
be: Аперацыйная сістэма: выпраўленне бяспекі (непланаванае)

source: Operating System: Service pack (Planned)
be: Аперацыйная сістэма: службовы пакунак (планаваны)

source: Operating System: Upgrade (Planned)
be: Аперацыйная сістэма: мадэрнізаванне (планаванае)

source: Operation
be: Аперацыя

source: Operation Name
be: Назва аперацыі

source: Operation on '%1!ls!'
be: Аперацыя на '%1!ls!'

source: Operational
be: Працуе

# Operational
source: Operational\r\n
be: Працуе\r\n

source: Optimize for blindness
be: Аптымізаваць для сляпых

source: Optimize visual display
be: Аптымізаваць адлюстраванне экрана

source: Optio&ns
be: Налады

source: Optional
be: Неабавязковыя

source: Optional attendee addresses
be: Адрасы неабавязковых наведвальнікаў

source: Optional attendees
be: Неабавязковыя наведвальнікі

source: Optional content descriptors
be: Неабавязковыя дэскрыпатры змесціва

source: Optional update delivery
be: Дастаўка неабавязковых абнаўленняў

source: Optional update list, %d updates
be: Спіс неабавязковых абнаўленняў, %d абнаўленняў

source: Optional update list, 1 update
be: Спіс неабавязковых абнаўленняў, 1 абнаўленне

source: Optional updates
be: Неабавязковыя абнаўленні

source: Options
be: Налады

source: Options...
be: Налады...

source: Or type a l&ocation here
be: Альбо ўвядзіце размяшчэнне тут

source: Or type a location here
be: Ці ўвядзіце размяшчэнне тут

source: Orange
be: Памаранчовы

source: Order
be: Парадак

source: Organize
be: Упарадкаваць

source: Organize Start menu
be: Упарадкаваць Пачатковае меню

source: Organize this folder's contents.
be: Упарадкаваць змесціва каталога.

source: Organized
be: Арганізаваны

source: Organizer
be: Арганізатар

source: Organizer address
be: Адрас арганізатара

source: Organizer name
be: Імя арганізатара

source: Orientation
be: Арыентацыя

source: Orientation not available
be: Арыентацыя недаступная

source: Origin
be: Крыніца

source: Origin address
be: Крынічны адрас

source: Origin:
be: Крыніца:

source: Original Location
be: Зыходнае размяшчэнне

source: Original filename
be: Зыходная назва файла

source: Original location
be: Зыходнае размяшчэнне

source: Original name:
be: Зыходная назва:

source: Original:
be: Зыходны:

source: Oriya
be: Орыя

source: Other
be: Іншае

source: Other (Planned)
be: Іншае (планаванае)

source: Other (Unplanned)
be: Іншае (непланаванае)

source: Other Credentials
be: Іншыя пасведчанні

source: Other Devices
be: Іншыя прылады

source: Other Failure: System Unresponsive
be: Іншая няўдача: сістэма не адказвае

source: Other Languages
be: Іншыя мовы

source: Other P.O. box
be: Іншая паштовая скрыня

source: Other Programs
be: Іншыя праграмы

source: Other User
be: Іншы карыстальнік

source: Other address
be: Іншы адрас

source: Other city
be: Іншы горад

source: Other country/region
be: Іншыя краіна/рэгіён

source: Other formats
be: Іншыя фарматы

source: Other people and devices are are using the computer resources. Shutting down Windows might cause them to lose data.\r\n\r\nDo you want to continue shutting down?
be: Іншыя людзі і прылады карыстаюць рэсурсы камп'ютара. Выключэнне Windows можа выклікаць страту іхніх звестак.\r\n\r\nПрацягнуць выключэнне?

source: Other people and devices are using the computer resources. Restarting Windows might cause them to lose data.\r\n\r\nDo you want to continue restarting?
be: Іншыя людзі і прылады карыстаюць рэсурсы камп'ютара. Перазапуск Windows можа выклікаць страту іхніх звестак.\r\n\r\nПрацягнуць перазапуск?

source: Other people and devices are using the computer resources. Shutting down Windows might cause them to lose data. Also, someone at the remote location will have to restart the computer manually.\r\n\r\nDo you want to continue shutting down?
be: Іншыя людзі і прылады карыстаюць рэсурсы камп'ютара. Выключэнне Windows можа выклікаць страту іхніх звестак. Да таго ж, нехта ў аддаленым размяшчэнні мусіць перазапусціць камп'ютар уручную.\r\n\r\nПрацягнуць выключэнне?

source: Other people are logged on to this computer. Restarting Windows might cause them to lose data.\r\n\r\nDo you want to continue restarting?
be: Іншыя людзі увайшлі на гэты камп'ютар. Перазапуск Windows можа выклікаць страту іхніх звестак.\r\n\r\nПрацягнуць перазапуск?

source: Other people are logged on to this computer. Shutting down Windows might cause them to lose data.\r\n\r\nDo you want to continue shutting down?
be: Іншыя людзі увайшлі на гэты камп'ютар. Выключэнне Windows можа выклікаць страту іхніх звестак.\r\n\r\nПрацягнуць выключэнне?

source: Other people are logged on to this remote computer. Shutting down Windows might cause them to lose data. Also, someone at the remote location will have to restart the computer manually.\r\n\r\nDo you want to continue shutting down?
be: Іншыя людзі ўвайшлі на гэты аддалены камп'ютар. Выключэнне Windows можа выклікаць страту іхніх звестак. Да таго ж, нехта ў аддаленым размяшчэнні мусіць перазапусціць камп'ютар уручную.\r\n\r\nПрацягнуць выключэнне?

# Other people in your homegroup are sharing libraries with the homegroup.
source: Other people in your homegroup are sharing libraries with the homegroup.\n
be: Іншыя людзі ў хатняй групе абагульваюць для яе бібліятэкі.\n

source: Other postal code
be: Іншы паштовы індэкс

source: Other state or province
be: Іншыя вобласць ці раён

source: Other street
be: Іншая вуліца

source: Other:
be: Іншае:

source: Otherwise press cancel and refer to Help for more details.
be: Калі вы супраць, націсніце "Скасаваць" і накіруйцеся ў дапамогу.

source: Otherwise, click Cancel.
be: У адваротным выпадку націсніце кнопку 'Скасаваць'.

source: Out of Disk Space
be: Нястача дыскавай прасторы

# Out of Memory
source: Out of Memory\n
be: Нястача памяці\n

source: Out of Office
be: Няма на працы

source: Out of memory
be: Нястача памяці

source: Out of memory;
be: Нястача памяці;

source: Out&line
be: Абрыс

source: Output bin full
be: Скрыня вываду поўная

source: Output bin full;
be: Скрыня вываду поўная;

source: Output.prn
be: Вынік.prn

source: Overflow Notification Area
be: Пляцоўка апавяшчэнняў лішку

source: Overflow button
be: Кнопка лішку

source: Overflow menu
be: Меню лішку

source: Owner
be: Уладальнік

source: Owner allows people to open, change and create files
be: Уладанне дазваляе людзям адчыняць, змяняць і ствараць файлы

source: P&aragraph
be: Абзац

source: P&ause
be: Прыпыніць

source: P&in to this list
be: Замацаваць у гэтым спісе

source: P&lay
be: Прайграць

source: P&ortrait
be: Партрэтная

source: P&references
be: Налады

source: P&review
be: Перадпрагляд

source: P&rimary
be: Галоўны

source: P&rint
be: Друк

source: P&rinters
be: Друкаркі

source: P&roperties
be: Уласцівасці

source: P.O. box
be: Паштовая скрыня

source: P1 header
be: загаловак P1

source: PC
be: ПК

source: PC-to-PC cable
be: кабель ПК-ПК

source: PCI Express Power Management Settings
be: Налады кіравання сілкаваннем PCI Express

# PDF &Pop directional formatting
source: PDF \t&Pop directional formatting
be: PDF \t&Накіраванае фарматаванне

source: PERMANENTLY delete selected item(s) (no Undo possible)
be: ЗНІШЧЫЦЬ выдаліць вылучаныя элементы (немагчыма адрабіць)

source: PF Delta
be: Рознасць памылак старонкі

source: PID
be: ID працэса

source: PID (Process Identifier)
be: Ідэнтыфікатар працэса (PID)

source: PM Symbol
be: Сімвал пасля паўдня (PM)

source: PNG image
be: PNG-выява

source: PPP Settin&gs...
be: Налады PPP...

source: PPP Settings
be: Налады PPP

source: PPP link
be: Сувязь PPP

source: PPP multilink framing
be: Будаванне шматзвязнага PPP

source: PRODUCT KEY: XXXXX-XXXXX-XXXXX-XXXXX-XXXXX
be: КЛЮЧ ПРАДУКТУ: XXXXX-XXXXX-XXXXX-XXXXX-XXXXX

source: Pa&ge setup
be: Налады старонкі

source: Pa&ges
be: Старонкі

source: Pa&ges:
be: Старонкі:

source: Pa&nning hand
be: Пальцавае прагортванне

source: Package
be: Пакунак

source: Package %1 failed to be changed to the %2 state and is now partially installed. Status: %4.
be: Стан пакунка %1 не ўдалося змяніць на на %2. Пакунак усталяваны часткова. Стан: %4.

source: Package %1 failed to be changed to the %2 state and is now partially installed. Status: %4.\r\n
be: Стан пакунка %1 не ўдалося змяніць на на %2. Пакунак усталяваны часткова. Стан: %4.\r\n

source: Package %1 failed to be changed to the %2 state.
be: Стан пакунка %1 не ўдалося змяніць на на %2.

source: Package %1 failed to be changed to the %2 state. Status: %4.
be: Стан пакунка %1 не ўдалося змяніць на на %2. Стан: %4.

# Package %1 failed to be changed to the %2 state. Status: %4.
source: Package %1 failed to be changed to the %2 state. Status: %4.\r\n
be: Стан пакунка %1 не ўдалося змяніць на на %2. Стан: %4.\r\n

source: Package %1 was successfully changed to the %2 state.
be: Стан пакунка %1 быў паспяхова зменены на %2.

# Package %1 was successfully changed to the %2 state.
source: Package %1 was successfully changed to the %2 state.\r\n
be: Стан пакунка %1 быў паспяхова зменены на %2.\r\n

# Package
source: Package\r\n
be: Пакунак\r\n

source: Packets:
be: Пакункаў:

source: Page # of total pages
be: Старонка # з усіх

source: Page %1!d! of %2!d!
be: Старонка %1!d! з %2!d!

source: Page %1!ld!
be: Старонка %1!ld!

source: Page %1!ld! of %2!ld!
be: Старонка %1!ld! з %2!ld!

source: Page %d
be: Старонка %d

source: Page %u
be: Старонка %u

# Page %u Pages %u-%u
source: Page %u\nPages %u-%u\n
be: Старонка %u\nСтаронкі %u-%u\n

source: Page &Width
be: Шырыня старонкі

source: Page &p
be: Старонка &p

source: Page &setup
be: Налады старонкі

source: Page Down
be: Старонка ўніз

source: Page Fault Delta
be: Рознасць памылак старонкі

source: Page Faults
be: Памылкі старонкі

source: Page Left
be: Старонка ўлева

source: Page Margins
be: Прымежкі старонкі

source: Page Range
be: Абсяг старонак

source: Page Right
be: Старонка ўправа

source: Page Set&up...
be: Налада старонкі...

source: Page Setup
be: Налада старонкі

source: Page Up
be: Старонка ўверх

source: Page down
be: Старонка ўніз

source: Page number
be: Нумар старонкі

source: Page punt
be: Старонка недадрукаваная

source: Page punt;
be: Старонка недадрукаваная;

source: Page range
be: Абсяг старонак

source: Page set&up...
be: Налада старонкі...

source: Page setup
be: Налада старонкі

# Page too small to print one line. Try printing using smaller font.
source: Page too small to print one line.\nTry printing using smaller font.
be: Старонка надта малая для друку аднаго радка.\nПаспрабуйце паменшыць шрыфт.

source: Page up
be: Старонка ўверх

source: Paged
be: Падменная

source: Paged Pool
be: Падменны пул

source: Pager
be: Пэйджар

source: Pages
be: Старонкі

source: Paint
be: Фарба

source: Paint Document
be: Дакумент Фарбы

source: Paint Help (F1)
be: Дапамога Фарбы (F1)

source: Paint allows users to create and edit drawings by using a variety of shapes, brushes, and colors.
be: Фарба дазваляе карыстальнікам ствараць і рэдагаваць малюнкі з дапамогаю разнастайных формаў, пэндзляў і колераў.

source: Paint cannot open this file.
be: Фарба не можа адчыніць гэты файл.

source: Paint cannot read this file.
be: Фарба не можа прачытаць гэты файл.

source: Paint cannot save this file.
be: Фарба не можа захаваць гэты файл.

source: Paint cannot save to the same file name with a different file type.\nUse a different filename to save your changes.
be: Фарба не можа захаваць у файл з такою ж назваю, але іншым тыпам.\nСкарыстайце іншую назву файла, каб захаваць вашыя змены.

source: Paint drawing
be: Малюнак Фарбы

source: Paint was unable to print your document. Please make sure you have sufficient disk space and that your printer is working correctly.
be: Фарба не змагла надрукаваць ваш дакумент. Калі ласка, пераканайцеся, што вы маеце дастаткова дыскавай прасторы і што вашая друкарка працуе належным чынам.

source: Paint\nUntitled\nBitmap Image\nBitmap Files (*.bmp;*.dib)\n.png\nPaint.Picture\nBitmap Image
be: Фарба\nНеназваны\nРастравая выява\nРастравыя файлы (*.bmp;*.dib)\n.png\nPaint.Picture\nРастравая выява

source: Paintbrush Picture
be: Відарыс Пэндзля

source: Painting
be: Малюнак

source: Paired
be: Спараваны

source: Paper
be: Папера

source: Paper jam
be: Заціск паперы

source: Paper jam;
be: Заціск паперы;

source: Paper out
be: Няма паперы

source: Paper out;
be: Няма паперы;

source: Paper problem
be: Праблема з паперай

source: Paper problem;
be: Праблема з паперай;

source: Paragraph
be: Абзац

source: Paragraph count
be: Лік абзацаў

source: Parent name
be: Бацькоўская назва

source: Parental Controls
be: Бацькоўскі кантроль

source: Parental rating
be: Бацькоўская ацэнка

source: Parental rating reason
be: Падстава бацькоўскай ацэнкі

source: Parental ratings organization
be: Арганізацыя бацькоўскай ацэнкі

source: ParseError: HResult: %1, Error: %2.
be: Памылка аналізу: HResult: %1, Памылка: %2.

source: ParseError:%1.
be: Памылка аналізу: %1.

source: Part of a compilation
be: Частка кампіляцыі

source: Part of set
be: Частка зборніка

source: Partial
be: Частковы

source: Partially Installed
be: Часткова ўсталявана

# Partially Installed
source: Partially Installed\r\n
be: Часткова ўсталявана\r\n

source: Participants
be: Удзельнікі

source: Partnership
be: Партнёрства

source: Partnership ID
be: ID партнёрства

source: Pashto (Afghanistan)
be: Пушту (Афганістан)

source: Passive
be: Пасіўны

source: Passive Cooling Mode
be: Рэжым пасіўнага ахалоджвання

source: Password
be: Пароль

source: Password Encryption
be: Шыфраванне пароля

source: Password Hint
be: Падказка да пароля

source: Password Hint: %s
be: Падказка да пароля: %s

source: Password Protection
be: Абарона паролем

source: Password Required
be: Патрабуецца пароль

source: Password Stealer
be: Выкрадальнік пароляў

source: Password can change
be: Пароль можна змяніць

source: Password expired
be: Тэрмін дзеяння пароля мінуў

source: Password hint
be: Падказка да пароля

source: Password is empty
be: Пароль пусты

source: Password last set
be: Апошні пароль прызначаны

source: Password must change
be: Пароль трэба змяніць

source: Password needed
be: Патрэбны пароль

source: Password protected
be: Абаронена паролем

source: Password:
be: Пароль:

source: Past Items
be: Былыя элементы

source: Paste
be: Уставіць

source: Paste &from
be: Уставіць з

source: Paste &shortcut
be: Уставіць пускальнік

source: Paste &special
be: Уставіць спецыяльнае

source: Paste (Ctrl+V)
be: Уставіць (Ctrl+V)

source: Paste From
be: Уставіць з

source: Paste from
be: Уставіць з

source: Paste previously copied or cut files or folders.
be: Уставіць папярэдне скапіяваныя ці вынятыя файлы і каталогі

source: Paste special (Alt+Ctrl+V)
be: Уставіць спецыяльнае (Alt+Ctrl+V)

source: Paste the contents of the Clipboard to the current location.
be: Уставіць змесціва кішэні ў дзейнае размяшчэнне.

source: Paste the contents of the Clipboard.
be: Уставіць змесціва кішэні.

source: Path
be: Шлях

source: Path:
be: Шлях:

# Path: %1!s! File: %2!s! Line: %3!ld! Char: %4!ld! Error: %5!s!
source: Path: %1!s!\nFile: %2!s!\nLine: %3!ld!\nChar: %4!ld!\nError: %5!s!
be: Шлях: %1!s!\nФайл: %2!s!\nРадок: %3!ld!\nЗнак: %4!ld!\nПамылка: %5!s!

source: Pattern
be: Узорны

source: Pause
be: Прыпыніць

source: PauseSlideshow
be: Прыпыніць паказ слайдаў

source: Paused
be: Прыпынена

source: Paused - %1!s!
be: Прыпыненне - %1!s!

source: Paused;
be: Прыпынены;

source: Pausing
be: Прыпыненне

source: Pawn Promotion
be: Ператварэнне пешкі

source: Pbps
be: Пбіт/с

source: Pe&rsonalize
be: Персаналізаваць

source: Peach
be: Персік

source: Peak Working Set (Memory)
be: Вяршынны працоўны камплект (памяць)

source: Pear
be: Груша

source: Peer-to-Peer
be: сетка роўных

source: Pen Input Available
be: Асадкавы ўвод даступны

source: Pen and Single Touch Input Available
be: Асадкавы і датычны ўвод даступныя

source: Pen and Touch Input Available with %1 Touch Points
be: Асадкавы і датычны ўвод даступныя з %1 кропкамі дотыку

source: Pen and Touch:
be: Асадка і дотык:

source: Pen1
be: Асадка1

source: Pen2
be: Асадка2

source: Pen3
be: Асадка3

source: Pen4
be: Асадка4

source: Pen5
be: Асадка5

source: Pencil
be: Аловак

source: Pending
be: Чаканне

source: Pending deletion
be: Адкладзенае выдаленне

source: Pending deletion;
be: Адкладзенае выдаленне;

source: People
be: Людзі

source: People must have a user account and password for this computer to access shared folders.\n\nTo change this setting, use the <a>Network and Sharing Center</a>.
be: Людзі павінны мець рахунак і пароль да гэтага камп'ютара каб мець доступ да абагуленых каталогаў.\n\nКаб змяніць гэтую наладу, скарыстайце <a>цэнтр сетак і абагульвання</a>.

source: People without a user account and password for this computer can access folders shared with everyone.\n\nTo change this setting, use the <a>Network and Sharing Center</a>.
be: Людзі без рахунка і пароля да гэтага камп'ютара маюць доступ да абагуленых каталогаў.\n\nКаб змяніць гэтую наладу, скарыстайце <a>цэнтр сетак і абагульвання</a>.

source: Perceived Type
be: Адчувальны тып

source: Perceived type
be: Адчувальны тып

source: Percent Full
be: Адсоткі запаўнення

source: Percent battery power remaining when fourth low-power action should be taken.
be: Адсотак астатняй энергіі батарэі, калі павінна выконвацца чацвертае дзеянне нізкага ўзроўню батарэі.

source: Percent battery power remaining when third low-power action should be taken.
be: Адсотак астатняй энергіі батарэі, калі павінна выконвацца трэцяе дзеянне нізкага ўзроўню батарэі.

source: Percent complete:
be: Адсоткаў скончана:

source: Percentage
be: Адсоткі

source: Percentage of battery capacity remaining that initiates reserve power mode.
be: Астатні адсотак ёмістасці батарэі, які выклікае рэжым рэзервавання энергіі.

source: Percentage of battery capacity remaining that initiates the critical battery action.
be: Астатні адсотак ёмістасці батарэі, які выклікае дзеянне крытычнага ўзроўню батарэі.

source: Percentage of battery capacity remaining that initiates the low battery action.
be: Астатні адсотак ёмістасці батарэі, які выклікае дзеянне нізкага ўзроўню батарэі.

source: Percentage of time the processor is idle
be: Адсоткі часу бяздзейнасці працэсара

source: Percentage:
be: Адсотак:
